brew "coreutils"
brew "htop"
brew "stow"
brew "tmux"

brew "git"
brew "git-lfs"
brew "tig"
brew "direnv"

brew "fzf"
brew "bat"
brew "ripgrep"
brew "exa"
brew "jq"

brew "shellcheck"

brew "node@14", link: true
brew "pnpm"

brew "go@1.16"

tap "homebrew/cask"
cask_args appdir: "~/Applications", require_sha: true

